[Common]
Time=30
Count=0

[Item]
Time=30
Count=6
1=이동 키 : A, S, D, W
2=무기변경 : 1,2,3 숫자키 또는 마우스 휠
3=달리기 : Q, E 또는 마우스 오른쪽 버튼
4=도움말보기 : 키보드 <F1>키
5=아이템사용 키 : Ctrl 또는 Shift
6=아이템획득 : 떨어지는 아이템 카드를 스쳐 지나가세요.

[NoItem]
Time=30
Count=4
1=무기변경 : 1,2,3 숫자키 또는 마우스 휠
2=이동 키: A, S, D, W
3=달리기 : Q, E 또는 마우스 오른쪽 버튼
4=도움말보기 : 키보드 <F1>키

[Mutu]
Time=30
Count=6
1=약공격 키 : J  강공격 키: K  가드(방어)키 : L
2=이동 키 : A, S, D, W
3=달리기 키 :  Q, E
4=스킬(무투기)사용 키 : AA 또는 DD
5=연속공격 키 : JJ, JJJ, JJJJ, KK, JK
6=2단옆차기 키 : 이동점프 후 J나 K를 누르세요.

## 전연령
[Room_All]
Time=60
Count=9
NotBeginner=9
1=본 게임은 전체이용가입니다.
2=미션을 플레이 하면 더 많은 보상을 얻을 수 있습니다.
3=개인정보 관리를 위해 정기적으로 비밀번호를 변경해주세요.
4=스크린샷은 Print Screen 키로 찍습니다.
5=좌측하단 초대하기로 친구를 초대해보세요.
6=스크린샷은 [내문서>빅샷>스크린샷]폴더에 저장됩니다.
7=창모드 전환키 : F11, 레디/시작키 : F5
8=우측하단 메신저로 넥슨 플러그에 친구를 등록해보세요.
9=모든 퀘스트의 이지모드는 누구나 플레이할 수 있습니다.
#10=래더 채널은 평일 17시~22시, 주말 12시~20시에 운영됩니다.

## 12세
[Room_12]
Time=60
Count=9
NotBeginner=9
1=본 게임은 12세이용가입니다.
2=미션을 플레이 하면 더 많은 보상을 얻을 수 있습니다.
3=개인정보 관리를 위해 정기적으로 비밀번호를 변경해주세요.
4=스크린샷은 Print Screen 키로 찍습니다.
5=좌측하단 초대하기로 친구를 초대해보세요.
6=스크린샷은 [내문서>빅샷>스크린샷]폴더에 저장됩니다.
7=창모드 전환키 : F11, 레디/시작키 : F5
8=우측하단 메신저로 넥슨 플러그에 친구를 등록해보세요.
9=모든 퀘스트의 이지모드는 누구나 플레이할 수 있습니다.
#10=래더 채널은 평일 17시~22시, 주말 12시~20시에 운영됩니다.

[Ladder]
Time=90
Count=1
1=래더 게임에서는 승패와 관계없이 픽셀이 10% 추가 지급됩니다.
